<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core"  prefix="c"%>
	<!-- 진행 순서도(카테고리)를 위한 hidden태그 -->
	<input id="header-title" type="hidden" value="약관동의">
	<input type="hidden" name="navCategory" value="1">
	<div class="signup-steper z-depth-1">
		<div class="signup-number-circle">1</div>
		<span class="signup-text">약관동의</span>
		<div class="signup-line" style="background-color: #BDBDBD"></div>
		<div class="signup-number-circle" style="background-color: #BDBDBD">2</div>
		<span class="signup-text" style="color:#BDBDBD">정보입력</span>
		<div class="signup-line" style="background-color: #BDBDBD"></div>
		<div class="signup-number-circle" style="background-color: #BDBDBD">3</div>
		<span class="signup-text" style="color:#BDBDBD">완료</span>
	</div>
	<div class="signup_box z-depth-1">
		<div class="row accept-terms-box">
			<div class="accept-terms-1 col right-align">
				<div class="accept-terms-content-1 left-align" style="overflow: scroll; overflow-x:hidden;">
					<a href="/controller/test/error">error</a>
					<h5>제 1장 총칭</h5><br>
					제 1조 목적<br>
					본 이용 약관은 레진엔터테인먼트가 운영하는 레진코믹스의 서비스 이용 권한을 부여 받기 위한 조건을 명시하며, 이용자의 권리, 의무 및 책임 사항 규정을 목적으로 합니다. 레진코믹스의 이용자는 본 약관의 규정에 따라 이용해야만 하며 약관에 동의해야 이용 할 수 있습니다.<br>
					제 2조 용어의 정의<br>
					약관에서 명시하는 이용자란 회사가 제공하는 유/무료 서비스를 이용하는 회원/비회원을 통칭합니다.<br>
					회원이란 본 약관에 동의하고 계정을 생성한 자로서, 회사가 제공하는 정보와 서비스를 지속적으로 이용할 수 있는 자를 말합니다.<br>
					비회원이란 회원에 가입하지 않고 회사가 제공하는 정보와 서비스를 이용하는 자를 말합니다.<br>
					코인이라 함은 레진코믹스의 유료 콘텐츠를 이용하기 위해 회원이 구입하는 사이버 머니를 말합니다.<br>
					제 3조 약관 변경<br>
					회사는 필요에 따라 약관을 수정할 수 있으며, 개정 전 약관과 함께 적용일자 7일 전부터 웹 사이트에서 확인할 수 있도록 게시합니다.<br>
					기존 이용자에게 변경 약관에 대한 내용을 가입 시 기재한 전자 우편 주소(계정명)로 발송합니다.<br>
					회원은 변경된 약관에 동의하지 않을 경우, 회원 탈퇴(해지)를 할 수 있으며, 변경된 약관의 효력 발생일 이후에도 서비스를 계속 이용할 경우, 약관의 변경 사항에 동의한 것으로 간주 됩니다.<br>
					본 약관에 명시하지 않은 사항과 본 약관의 해석에 관하여는 정부가 제정한 소비자 보호 지침 및 전자 상 거래 등 에서의 소비자 보호 지침 및 관계 법령 또는 상관례에 따릅니다.<br>
					제 4조 회사정보 등의 제공<br>
					회사는 다음의 각 사항을 홈페이지에 게시하여, 이용자가 이를 쉽게 알 수 있도록 합니다.<br>
					상호 및 대표자의 성명<br>
					영업소 소재지 주소 및 전자 우편 주소<br>
					전화 번호<br>
					사업자 등록번호, 통신 판매업 신고번호<br>
					개인정보 취급 방침<br>
					서비스 이용약관<br>
					제 2장 이용계약의 체결<br>
					제 5조 회원가입<br>
					회원으로서 회사 서비스의 이용을 희망하는 자는 약관의 내용에 동의함을 표시하고, 회사가 제시하는 회원가입 양식에 관련사항을 기재하여 회원가입을 신청해야 합니다.<br>
					회원 가입 시 기재하는 계정 정보는 이용자 본인의 유효한 전자우편 주소를 기재해야 합니다. 이용자의 실수 또는 의도적으로 유효하지 않은 전자우편 주소를 기재하여 회사의 정보 및 서비스 이용과 관련된 정보가 수신 되지 않을 경우, 이에 대한 책임은 이용자에게 있습니다.<br>
					만 14세 미만의 경우에는 부모님 등 법정 대리인의 동의가 있는 경우에만 계정을 생성 할 수 있습니다<br>
					제6조 회원의 해제<br>
					회원은 언제든 서비스 이용을 중단하고 이용계약을 해지(이하 ‘회원 탈퇴’라 한다)할 수 있습니다.<br>
					회원이 회원탈퇴를 원하는 경우 홈 페이지 내 회원탈퇴 절차를 통하여 회원탈퇴를 할 수 있습니다.<br>
					회원이 회원 탈퇴를 할 경우, 계정에 속한 모든 이용 권한과 충전된 코인을 포함한 재산적 가치는 즉시 소멸하며, 복구 되지 않습니다. 이는 계정 공유 및 계정 도용으로 인한 회원 탈퇴에도 적용됩니다.<br>
					제 7조 회원 자격상실 및 이의제기<br>
					회사는 회원이 서비스 이용 내용에 있어 다음 각 호에 해당하는 경우 사전 통보 없이 서비스 이용을 제한하거나 회원 자격을 상실 시킬 수 있습니다.<br>
					서비스 제공을 방해하거나, 안내하는 방법 외 다른 방법으로 서비스를 사용하는 경우, 다른 이용자의 개인정보를 무단으로 수집 제공하는 경우, 영리적 목적으로 이용하는 경우, 음란정보, 저작권 침해 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송 또는 게시하는 행위<br>
					귀하는 당사의 서면허가를 받은 경우를 제외하고 당사가 제공하는 소프트웨어의 일부를 복사, 수정, 배포, 판매 또는 대여가 불가능하고 역설계하거나 소스 코드의 추출을 시도하는 등 레진코믹스의 서비스를 복제, 분해하거나 기타 변형하는 행위<br>
					법령, 법원의 판결, 결정 혹은 명령 또는 법령상 구속력을 가지는 행정 조치에 위반되는 행위<br>
					공공질서 또는 미풍양속을 저해할 우려가 있는 행위<br>
					당사 또는 제3자의 저작권, 상표권, 특허권 등의 지적재산권, 명예권, 프라이버시권, 기타 법령상 또는 계약상의 권리를 침해하는 행위<br>
					과도하게 폭력적인 표현, 노골적인 성적 표현, 인종, 국적, 신조, 성별, 사회적 신분과 가문 등에 관하여 차별하는 표현, 자살, 자상 행위, 약물 남용을 유인 또는 조장하는 표현, 기타 반사회적인 내용을 포함하고 타인에게 불쾌감을 주는 표현을 투고 또는 송신하는 행위<br>
					레진코믹스 또는 제3자를 사칭하는 행위 또는 의도적으로 허위 정보를 유포하는 행위<br>
					동일하거나 유사한 메시지를 불특정 다수의 이용자에게 송신하는 행위(당사가 인정한 것은 제외)<br>
					당사가 정한 방법 외의 방법으로 본 콘텐츠의 이용권(코인)을 현금, 재물 기타 경제적 이익과 교환하는 행위<br>
					영업, 선전, 광고, 권유, 기타 영리를 목적으로 하는 행위(당사가 인정한 것은 제외함) 등 레진코믹스가 스팸으로 판단한 행위<br>
					다른 이용자에 대한 악의적인 행위나 비방 및 중상모략 등을 목적으로 하는 행위<br>
					반 사회적인 세력에 대한 이익 공여와 기타 협력 행위.<br>
					종교 활동 또는 종교 단체로 권유하는 행위<br>
					타인의 개인정보, 등록 정보, 이용 이력 정보 등을 불법으로 수집, 공개 또는 제공하는 행위<br>
					기타 본 서비스가 미리 정한 이용 목적과 다른 목적으로 본 서비스를 이용하는 행위<br>
					성인 콘텐츠 이용 시 "청소년 보호법"등에 따른 등급 및 연령 준수를 위반하는 행위<br>
					타인의 결제수단 및 메일 주소를 허락 없이 도용하여 사용하는 행위<br>
					본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반한 경우<br>
					서비스 이용 제한은 일시정지, 초기화, 영구정지, 이용계약 해지 등으로 구분됩니다.<br>
					회사는 이용 제한을 하는 경우에 회원에게 가입 시 기재한 전자우편을 통해 회원에게 내용을 통보합니다.<br>
					회원이 회사의 이용 제한에 불복하고자 할 때에는 통보를 받은 날로부터 15일 이내에 회사의 이용 제한에 불복하는 이유를 기재한 이의 신청서를 회사가 정한 방법으로 제출해야 합니다.<br>
					3항의 이의 신청서를 접수한 회사는 접수한 날로부터 15일 이내에 회원의 불복 이유에 대해 전자우편으로 답변 합니다. 다만, 회사는 15일 이내에 답변이 곤란한 경우, 회원에게 그 사유와 처리 일정을 통보합니다.<br>
					회사는 위 답변 내용에 따라 상응하는 조치를 취하여야 합니다.<br>
					제 8조 개인정보의 보호 및 관리<br>
					회사는 관련 법령이 정하는 바에 따라 계정정보를 포함한 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사가 별도로 고지하는 개인정보 취급방침이 적용됩니다.<br>
					서비스의 일부로 제공되는 개별 서비스를 제외한 것으로 홈페이지 및 웹 사이트에 단순히 링크된 제3자 제공의 서비스에 대하여는 회사의 개인정보 취급방침이 적용되지 않습니다.<br>
					회사는 회원의 귀책사유로 인하여 노출된 회원의 계정정보를 포함한 모든 정보에 대해서 일체의 책임을 지지 않습니다.<br>
					개인정보 취급 방침: http://www.lezhin.com/policy/privacy<br>
					제 3장 계정 관리 및 보안<br>
					제 9조 계정 관리<br>
					레진코믹스 계정 또는 로그인 정보를 본인 외의 제 3자에게 공유하거나 양도할 수 없습니다.<br>
					회원은 자신의 계정정보를 비밀로 유지할 책임이 있으며, 로그인 정보 사용에 대한 책임을 집니다.<br>
					마지막 접속 시점으로부터 1년이상 경과한 계정은 이용자에게 통지 없이 삭제될 수 있습니다.<br>
					제 10조 계정 보안<br>
					로그인 정보의 분실, 도난 또는 허가 없는 유출 등을 포함(이에 국한되지 않음)하여 보안에 대한 위반사실을 발견하거나 의심이 가는 경우, 이용자는 help@lezhin.com으로 즉시 알려주셔야 합니다.<br>
					계정 관리의 소홀 또는 계정 공유로 인해 발생하는 손해에 대해서는 회사가 책임을 지지 않습니다.<br>
					제 4장 서비스 이용<br>
					제 11조 주문 및 결제<br>
					회원은 회사가 제공하는 절차에 의하여 재화, 콘텐츠 구매를 신청할 수 있으며, 아래 사항을 각 재화 및 콘텐츠 또는 관련 게시물에 표시합니다.<br>
					재화, 콘텐츠의 명칭, 종류, 내용, 가격, 연령 제한<br>
					회원은 회사에서 정하고 있는 방법으로 유료서비스의 결제가 가능합니다. 단, 미성년 회원의 결제는 원칙적으로 보호자(법정대리인)의 명의 또는 동의 하에 이루어져야 하고, 보호자(법정대리인)는 본인 동의 없이 체결된 자녀(미성년자)의 계약을 취소할 수 있습니다.<br>
					제 12조 청약의 철회<br>
					회사와 레진 코인 이용에 관한 계약을 체결한 회원은 코인 충전일로부터 7일 이내에는 청약의 철회를 할 수 있습니다.<br>
					회원은 다음 각 호의 어느 하나에 해당하는 경우에는 회사의 의사에 반하여 제 1항에 따라 청약철회 등을 할 수 없습니다.<br>
					회원이 코인을 일부 사용한 경우<br>
					그 밖에 거래의 안전을 위하여 법령으로 정하는 경우<br>
					회사는 제 2항의 제 1호규정에 따라 청약철회 등이 불가능한 경우에는 그 사실을 회원이 쉽게 알 수 있도록 안내하여 청약철회 등의 권리 행사가 방해 받지 아니하도록 조치하여야 합니다.<br>
					만약 회사가 이러한 조치를 하지 아니한 경우에는 제 2항 제 1호의 청약철회 제한사유에도 불구하고 회원은 청약철회를 할 수 있습니다.<br>
					소비자는 제 1항 및 제 2항에도 불구하고 레진 코인의 내용이 표시 광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 그 코인을 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회를 할 수 있습니다. 회원은 회사의 1:1 고객지원 페이지를 통해 청약철회를 신청할 수 있습니다.<br>
					제 13조 청약 철회 등의 효과<br>
					회원이 청약철회를 한 경우 회사는 지체없이 회원의 코인을 회수 또는 삭제하고 코인을 회수 또는 삭제한 날로부터 3영업일 이내에 지급받은 대금을 환급합니다.<br>
					이 경우 회사가 회원에게 환급을 지연한 때에는 그 지연기간에 대하여 전자상거래 등에서의 소비자 보호에 관현 법률 및 시행령에서 정하는 이율을 곱하여 산정한 지연이자를 지급합니다.<br>
					제 14조 코인의 환불<br>
					회원은 코인의 청약철회가 불가능한 경우에도 소멸하지 않은 코인이 남아 있는 경우에는 코인 잔여액에 대한 환불을 요청할 수 있습니다.<br>
					회원이 자신의 계정을 통해 충전한 코인의 잔여액에 대한 환불을 요청하면 적법한 절차에 따라 환불 받을 수 있습니다. 단, 회원이 무료로 지급 받은 코인은 환불 받을 수 없으며, 이미 코인을 사용하여 컨텐츠를 구매하신 경우에도 디지털 콘텐츠 특성상 재화의 효용가치를 사용한 것으로 간주되어 환불이 가능하지 않습니다. (전자상거래 등 에서의 소비자 보호에 관한 법률 제 17조)<br>
					환불 시에는 코인 잔액에서 10%의 환불 수수료를 공제한 금액을 환불해 드리며 (단, 잔여 코인의 환산 금액이 10,000원 미만인 경우, 1,000원의 환불 수수료를 공제합니다.) 코인의 환산금액이 1,000원 이하인 경우에는 환불이 불가능합니다.<br>
					단, 회사의 귀책사유가 있는 경우에는 환불수수료가 공제되지 않습니다.<br>
					주민등록법, 저작권법, 컴퓨터프로그램보호법, 정보통신망법 등 각종 법령에 대한 중대한 불법행위 또는 이용약관 위배 및 회사 운영에 심각한 악영향을 미치는 행위를 한 것으로 판단되어 이용자의 계정 및 아이디 이용을 제한하거나 해당 이용자와의 계약을 해지하는 경우, 회사는 이용료를 환불하지 않을 수 있습니다. 다만, 이용자가 중대한 불법행위 또는 운영에 심각한 악영향을 미치는 행위를 하지 않았다는 것을 소명하는 경우에는 그러하지 않습니다.<br>
					제 15조 레진 샵 반품 및 교환<br>
					이용자는 다음 각 호의 사항에 따라 레진 샵에서 구입한 재화의 반품 또는 교환을 요청할 수 있습니다.<br>
					회사와 재화등의 구매에 관현 계약을 체결한 이용자는 회사가 주문을 확인하고 배송을 시작하기 전에 청약을 철회(주문 취소)할 수 있습니다.<br>
					이용자는 재화 등을 배송 받은 후 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.<br>
					배송 받은 후 8일 이상 경과한 경우<br>
					이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우<br>
					이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우<br>
					시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우<br>
					회사는 이용자의 반품 및 교환 요청을 접수하고, 반품 및 교환 규정 확인 후 각 호의 사항에 따라 신속하게 처리합니다.<br>
					회사는 이용자의 반품 및 환불 요청에 대해 회사의 해당 재화의 공급 및 배송 협력사가 이용자로부터 재화 등을 반환 받았다는 확인을 받은 이후, 3영업일 이내에 이미 지급 받은 재화 등의 대금을 환불 합니다.<br>
					회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제 수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제 수단을 제공한 사업자로 하여금 재화등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br>
					공급 받은 재화의 반환에 필요한 비용은 이용자가 부담함을 원칙으로 합니다. 회사는 이용자에게 청약 철회 등을 이유로 위약 금 또는 손해배상을 청구하지 않습니다.<br>
					이용자가 재화 등을 제공 받을 때 배송비를 부담한 경우에는 청약 철회 시 그 비용을 누가 부담하는 지를 이용자가 알기 쉽도록 명확하게 표시합니다.<br>
					제 16조 코인과 포인트의 사용<br>
					코인과 포인트는 직접 구매, 캠패인 또는 기타 담당자가 지정한 방법으로 이용자 에게 부여, 구입 방법, 구입 단위, 결제 방법, 기타 코인/포인트의 부여 조건은 당사가 정하여 본 서비스에 게재합니다.<br>
					코인과 포인트는 당사가 지정한 서비스 또는 콘텐츠 이외에 현금, 재물 등 기타 경제적 이익과 교환 할 수 없습니다. 서비스 또는 콘텐츠 교환에 필요한 코인/포인트 수, 기타 코인/포인트의 이용 조건은 당사가 정하여 본 서비스에 게재합니다.<br>
					코인과 포인트는 결제를 진행한 계정을 기준으로만 보유하고 이용할 수 있으며, 운영 체제가 다른 단말기에서 제공되는 코인과 포인트는 동일한 명칭이더라도 성질이 다르므로 연결하여 사용하거나 합산할 수 없습니다.<br>
					회사가 이용자에게 무료로 지급한 코인 및 쿠폰은 유효기간 내에만 사용이 가능하며, (유효기간이 없는 경우, 해당 없음) 환불이 가능하지 않습니다.<br>
					회사는 경영상, 기술상의 이유로 사전 고지 후 포인트 서비스를 종료할 수 있으며, 회사는 사전 고지를 최소한 1개월 전에 해야 합니다. 이 경우 사전에 고지한 서비스 종료일까지 사용되지 않은 포인트는 소멸됩니다.<br>
					제 17조 서비스 이용의 기술적 요구 사항<br>
					회사는 서비스를 공급하면서 아래의 [서비스 이용 필수 사양]이 충족되어야 정상적인 서비스 이용이 가능하며, 이용자가 해당 사양에 충족되지 못한 사유로 서비스 이용의 이의를 제기할 시 회사는 책임을 지지 않습니다.<br>
					서비스 이용 필수 사양<br>
					컴퓨터(PC)<br>
					운영체제(OS) : Windows , OSX , Linux 등 웹브라우저 이용이 가능한 대부분의 OS<br>
					동영상 재생 플레이어 : Windows Midia Player 9.0이상<br>
					웹브라우저 :Internet Explorer 9.0이상 , Chrome , Safari , Firefox 등 대부분의 웹 브라우저 (HTML5 지원되는 브라우저에 최적화 되어 있습니다.)<br>
					모바일 단말기 (Smart Phone, 태블렛 PC)<br>
					지원단말기 : 안드로이드, 아이폰, 아이패드, 갤럭시탭<br>
					필수 설치앱 : 레진코믹스 ( 구글플레이,앱스토어,N스토어,T스토어에서 검색하여 설치)<br>
					레진코믹스의 서비스 이용은 인터넷 연결을 통해 가능합니다. 서비스 접속 시 발생되는 인터넷 연결 비용은 이용자가 부담 합니다.<br>
					제 18조 콘텐츠 이용 및 권한<br>
					레진코믹스에 제공되는 웹툰/만화에는 내용에 따라 연령에 대한 제한이 있을 수 있으며, 각 재화 및 콘텐츠에 별도의 이용 등급을 표시합니다. 제한된 콘텐츠의 이용을 위해서는 성인인증 절차를 진행해야 합니다.<br>
					레진코믹스에서 제공되는 콘텐츠는 양도 및 재허락이 불가하며 본 서비스의 비독점적 이용을 유일한 목표로하는 권한을 이용자에게 부여합니다.<br>
					이용료, 이용 기간이 별도 부여된 콘텐츠의 경우 해당 이용 조건을 준수해야합니다. 본 서비스 화면에 "구입", "판매" 등이 표기되어 있는 콘텐츠의 경우 지적재산권 등 기타 권리는 이용자에게 이전되지 않으며, 이용권만 부여됩니다.<br>
					구매한 콘텐츠는 가입한 계정에 소장되며, 회사가 제공하는 사이트을 통해 열람할 수 있습니다.<br>
					구매하거나 소장한 콘텐츠를 삭제한 경우, 복구는 가능하지 않습니다. 본인이 삭제하지 않은 경우에도 해당 약관의 계정관리 항목에 따라 도움이 불가능 합니다.<br>
					이용자는정해진 이용 행위를 넘어 콘텐츠의 복제, 송신, 전재, 수정 등의 행위를 하면 안됩니다.<br>
					이용자가 게재한 게시물에 대한 백업은 본인이 수행해야 하며 당사는 이용자가 생성한 콘텐츠에 대한 백업 의무가 없습니다.<br>
					콘텐츠의 계약이 종료된 경우 판매가 중단되며, 회사는 종료되는 콘텐츠 대해 사전 공지를 진행 합니다.<br>
					제 19조 업데이트<br>
					서비스 이용을 위해 새로운 소프트웨어가 필요하거나 추가되는 경우, 이용자의 동의에 의해 기기에서 소프트웨어를 자동으로 업데이트하거나 업데이트를 다운로드하여 설치할 것을 요구할 수 있습니다.<br>
					레진코믹스는 서비스를 지속적으로 변경 및 개선 할 수 있고, 기능을 추가 또는 제거 할 수 있습니다.<br>
					제 20조 서비스 중단<br>
					레진코믹스 서비스는 회사의 영업방침에 따라 정해진 시간 동안 제공합니다<br>
					제 1항에도 불구하고, 다음 각 호의 어느 하나에 해당하는 경우에는 일정한 시간 동안 레진코믹스의 서비스가 제공되지 아니할 수 있으며, 해당 시간 동안 회사는 레진코믹스의 서비스를 제공할 의무가 없습니다.<br>
					컴퓨터 등 정보통신설비의 보수점검, 교체, 정기점검 또는 콘텐츠 내용이나 레진코믹스 서비스의 수정을 위하여 필요한 경우<br>
					패킹 등의 전자적 침해사고, 통신사고, 회원들의 비정상적인 서비스 이용행태, 미처 예상하지 못한 서비스 불안정성에 대응하기 위하여 필요한 경우<br>
					관련 법령에서 특정 방법으로 서비스의 제공을 금지하는 경우<br>
					천재지변, 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능한 경우<br>
					회사의 분할, 합병, 영업양도, 영업의 폐지, 당 해 회사의 수익 약화 등 경영상 중대한 필요에 의한 경우<br>
					위의 이유로 인해 회사는 서비스 전부를 중단할 수 있으며, 30일 전에 홈페이지에 이를 공지합니다. 사전에 통지할 수 없는 부득이한 사정이 있는 경우는 사후에 통지를 할 수 있습니다.<br>
					회사가 위의 사유로 서비스를 종료하는 경우, 회원은 무료 서비스 및 사용 기간이 남아 있지 않은 유료 서비스 / 계속적 유료 이용 계약에 대하여 손해배상을 청구할 수 없습니다. 사용 기간에 제한이 없는 무료 쿠폰 등은 서비스 종료일까지를 해당 쿠폰의 사용 기간으로 봅니다.<br>
					제 5장 손해배상 및 면책 사항<br>
					제 21조 손해 배상<br>
					회사는 회사가 제공하는 서비스 이용과 관련하여 회원에게 발생한 손해에 대해 회사의 고의 또는 과실이 있는 경우 책임을 지도록 하겠습니다.<br>
					회사는 사전공지 없이 회사의 고의 또는 과실로 인해 발생하는 서비스 중단이 4시간 이상 연속적으로 발생하면 유료회원의 손해에 대해서는 회사가 정한 기준에 의거하여 손해에 대한 보상을 합니다.<br>
					회사가 개별서비스 제공자와 제휴 협정을 맺고 회원에게 개별서비스를 제공하면서 회원이 개별서비스 이용약관에 동의한 뒤 개별서비스 제공자의 귀책사유로 인해 손해가 발생할 경우 관련 손해에 대해서는 개별서비스 제공자가 책임을 집니다.<br>
					회사는 이용자에게 제공한 콘텐츠 내용이 표시.광고된 내용과 다를 경우 당해 콘텐츠를 공급 받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 손해에 대해 보상을 합니다.<br>
					제 22조 과오금<br>
					회사는 과오금이 발생한 경우 회원이 결제한 방법과 동일한 방법으로 환불하며, 동일한 방법으로 환불이 불가능할 때에는 이를 사전에 고지합니다.<br>
					회사의 책임이 있는 사유로 과오금이 발생한 경우에는 과오금 전액을 환불하며, 회원의 책임이 있는 사유로 과오금이 발생한 경우, 회사가 과오금을 환불하는데 소요되는 비용은 합리적인 범위 내에서 회원이 부담하여야 합니다.<br>
					회사는 과오금의 환불절차를 콘텐츠 이용자보호지침에 따라 처리 합니다.<br>
					제 23조 면책 사항<br>
					회사는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br>
					회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br>
					회사는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.<br>
					회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br>
					회사는 이용자의 PC 및 휴대기기 오류에 의해 손해가 발생한 경우, 또는 회원이 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.<br>
					회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br>
					회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다.<br>
					회사는 이용자 상호간 및 이용자와 제삼자 상호 간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며, 이에 따른 손해를 배상할 책임도 없습니다.<br>
					제 24조 분쟁해결<br>
					회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치/운영합니다.<br>
					회사는 회원으로부터 제출되는 불만사항 및 의견은 우선으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.<br>
					회사와 회원 간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시/도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br>
					제 25조 재판권 및 준거법<br>
					회사와 회원간에 발생한 분쟁으로 소송이 제기되는 경우, 이용자의 주소지 관활법인(주소가 없는 경우에는 관련법 규정에 따릅니다.)을 전속관할로 합니다.<br>
					본 약관과 회사와 이용자간에 제기된 전자상거래 소송에는 대한민국 법률을 적용합니다.<br>
				</div>
				<div class="accept-terms-check">
					<input type="checkbox" class="filled-in" id="filled-in-box-1" checked="checked" />
     				<label for="filled-in-box-1">약관동의</label>
				</div>
			</div>
			<div class="accept-terms-2 col right-align">
				<div class="accept-terms-content-2 left-align" style="overflow: scroll; overflow-x:hidden;">
				개인정보처리방침 동의<br>
				크라우드 펀딩 기반 웹툰 플랫폼 서비스인 BrainBurst는 회원의 개인정보를 매우 소중히 생각합니다. BrainBurst는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「개인정보 보호법」 을 비롯한 개인정보 관련 법령을 준수하고 있습니다. 알려주신 개인정보는 동의하신 목적과 범위 내에서만 이용되며, 별도의 동의없이는 결코 제3자에게 제공되지 않습니다. 또한 기본적 인권 침해의 우려가 있는 민감한 개인정보는 수집하지 않습니다. 본 개인정보처리방침은 개인정보를 안전하게 처리하기 위한 BrainBurst의 정책과 자세한 사항을 알려드리기 위해 마련되었으며 앱과 웹사이트 (http://www.battlecomics.co.kr)에서 언제든 확인하실 수 있습니다.<br>
				1. 수집항목 및 수집방법<br>
				i. 필수 항목 : ID, 비밀번호, 이메일, 기기고유번호(UDID 또는 IMEI)<br>
				ii. 추가 항목 : 휴대폰 번호, 성명, 서비스 이용기록, 접속 로그, 쿠키, 위치정보, 접속아이피, 결제기록, 불량이용기록, 생년월일, 성별, 이름, 결제기록<br>
				iii. 수집 방법 : 온라인 회원가입, 회원정보수정, 서면양식, 전화 또는 팩스, 서비스 이용, 제휴사로부터의 제공, 단말기를 통한 자동수집<br>
				2. 이용목적<br>
				회원가입, 타켓팅 광고서비스의 제공, 회원식별 등 기본적인 서비스 제공을 위하여 필수항목을 수집합니다. 또한 동의하여 주신 이용약관에 따라 각종 이벤트시 그 내용에 따라 추가 항목들을 제공받아 이용하고 있습니다. 그리고 중복가입방지, 문의사항처리, 부정 이용자 제재, 공지사항 전달, 분쟁조정을 위한 기록보존 등 회원관리와 신규 서비스 개발 및 마케팅 활용을 위한 통계적 분석을 위해 서비스 이용기록 등의 사항들을 저장하고 있습니다.<br>
				3. 보유기간 및 파기방법<br>
				BrainBurst는 원칙적으로 각 개인정보의 이용목적이 달성된 후에 지체없이 해당 정보를 별도의 DB로 옮겨 재생할 수 없는 기술적 방법을 사용하여 파기합니다. 필수항목의 경우 회원가입일로부터 탈퇴일까지, 추가항목의 경우 이용을 완료시까지 이를 보유하며 그 후 파기하고 있습니다. 단, 법령에 의해 보존해야만 하는 경우 또는 불량이용자 제제와 관련 분쟁 방지를 위하여 아래와 같이 일정 기간동안 회원정보를 보존합니다.<br>
				i. 계약 또는 청약철회 등에 관한 기록 : 전자상거래 등에서의 소비자보호에 관한 법률, 5년<br>
				ii. 대금결제 및 재화 등의 공급에 관한 기록 : 전자상거래 등에서의 소비자보호에 관한 법률, 5년<br>
				iii. 소비자의 불만 또는 분쟁처리에 관한 기록 : 전자상거래 등에서의 소비자보호에 관한 법률, 3년<br>
				iv. 표시, 광고에 관한 기록 : 전자상거래 등에서의 소비자보호에 관한 법률, 6개월<br>
				v. 전자금융 거래에 관한 기록 : 전자금융거래법, 5년<br>
				vi. 서비스 방문기록, 접속로그, 접속아이피 : 통신비밀보호법, 3개월<br>
				vii. 본인 확인에 관한 기록 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 6개월<br>
				viii. BrainBurst 이용 관련 기록 : 서비스관리목적, 1년<br>
				</div>
				<div class="accept-terms-check">
					<input type="checkbox" class="filled-in" id="filled-in-box-2" checked="checked" />
     				<label for="filled-in-box-2">약관동의</label>
				</div>
			</div>
		</div>
		<div class="accept-terms-3 right-align">
			<div class="accept-terms-content-3 left-align" style="overflow: scroll; overflow-x:hidden;">
					개인정보 관련법률에 따라 레진코믹스 서비스에 회원가입을 신청하시는 이용자분께 아래와 같이 수집하는 개인정보의 수집항목, 수집 및 이용목적, 보유 및 이용기간을 안내드리오니 확인 후 동의하여 주시기 바랍니다.
					<h5>1. 회사가 수집하는 개인정보의 항목 및 이용목적은 아래와 같습니다.</h5>
					<table class="bordered">
						<thead>
						<tr>
							<th>분류</th>
							<th>수집 시점</th>
							<th>수짐 및 이용목적</th>
							<th>수집 항목</th>
							<th>보유 * 이용기간</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td rowspan="4">필수</td>
							<td>회원 가입 시</td>
							<td>회원제 서비스제공</td>
							<td>[일반 가입시] 이메일, 비밀번호<br>
								[페이스북 계정으로 가입시] 이메일, 이름(별명), 연령대, 성별<br>
								[네이버 계정으로 가입시] 이메일, 연령대, 성별, 닉네임, 생년월일</td>
							<td rowspan="4">목적 달성 후 지체없이 파기<br>
								단, 관련법령에서 별도의 보관기간을 정하는 경우 해당 시점까지 보관</td>
						</tr>
						<tr>
							<td>성인(본인) 인증 시</td>
							<td>성인(본인) 인증</td>
							<td>이름, 성별, 생년월일, 인증IP, 인증정보(일자, 수단, 국가)</td>
						</tr>
						<tr>
							<td>코인 결제 시</td>
							<td>결제 이력관리</td>
							<td>결제일시, 결제방법, 결제스토어, 결제금액, 통화, 결제IP</td>
						</tr>
						<tr>
							<td>콘텐츠 이용 시</td>
							<td>콘텐츠이용 이력관리</td>
							<td>이용 콘텐츠, 구매일시, 이용일시</td>
						</tr>
						<tr>
							<td rowspan="2">선택</td>
							<td>마케팅정보 수신 동의 시</td>
							<td>마케팅 정보 전송</td>
							<td>이메일, 단말기정보</td>
							<td>목적 달성 후 지체없이 파기<br>
								단, 관련법령에서 별도의 보관기간을 정하는 경우 해당 시점까지 보관</td>
						</tr>
						<tr>
							<td>회원가입 시</td>
							<td>신규 서비스 개발, 맞춤 서비스 제공 및 마케팅, 통계 및 설문</td>
							<td>성별, 생년월일</td>
						</tr>
						<tr>
							<td>생성 정보</td>
							<td>회원가입 또는 서비스 이용 시</td>
							<td>통계자료 작성 및 데이터 분석</td>
							<td>쿠키, 서비스 이용기록(방문일시, IP접속국가), 기기정보(고유기기 식별 값, OS버전,) 국가</td>
							<td>목적 달성 후 지체없이 파기<br>
								단, 관련법령에서 별도의 보관기간을 정하는 경우 해당 시점까지 보관</td>
						</tr>
						</tbody>
					</table>
					<h5>2. 회사는 관련법령에 따라 아래정보를 보관하고 있습니다.</h5>
					<table class="bordered">
						<thead>
						<tr>
							<th>근거법령</th>
							<th>보유정보</th>
							<th>보유기간</th>
						</tr>
						</thead>
						<tbody>
						<tr>
							<td rowspan="4">전자상거래 등에서의 소비자보호에 관한 법률</td>
							<td>표시ᆞ광고에 관한 기록</td>
							<td>6개월</td>
						</tr>
						<tr>
							<td>계약 또는 청약철회 등에 관한 기록</td>
							<td>5년</td>
						</tr>
						<tr>
							<td>대금결제 및 재화 등의 공급에 관한 기록</td>
							<td>5년</td>
						</tr>
						<tr>
							<td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
							<td>3년</td>
						</tr>
						<tr>
							<td>통신비밀보호법</td>
							<td>로그기록, 접속지 정보 등</td>
							<td>3개월</td>
						</tr>
						</tbody>
					</table>
					<h5>3. 회사는 서비스의 부정 이용행위 및 재가입 방지하기 위해 불량 이용자의 이메일 정보를 1년간 보관합니다.</h5>

	
					<p>* 상기 내용에 동의하지 않으시는 경우 일부 서비스 이용이 제한될 수 있습니다.</p>
			</div>
			<div class="accept-terms-check">
					<input type="checkbox" class="filled-in" id="filled-in-box-3" checked="checked" />
     				<label for="filled-in-box-3">약관동의</label>
			</div>
		</div>
		
		<a id="btn-next" class="waves-effect waves-light btn-large color-500" href="<c:url value='/user/signUp/enterInfomation'/>">다음</a>
	</div>
